<?php

return [
    'deer_1' => '亲爱的顾客',
    'deer_2' => '先生/小姐 您好',
    'cart_sn' => '您的询价单编号',
    'cart_date' => '询价日期',
    'company_name' => '日泽国际股份有限公司',
    'thank' => '感谢您的惠顾！',
    'contact_phone' => '客服联系电话',
    'range' => '周一~周五',

    'service_title_1' => '准确、可靠 - 日泽的专业售后服务',
    'service_desc_1' => '日泽作为水质与食安检测仪器的高端企业，不仅提供高质量的仪器，同时还提供专业、可靠的售后服务和技术支持。目前，日泽于国内有数个售后服务据点，数名技术专业、经验丰富的售后服务工程师。同时利用全面、先进的检测工具，依拖高效的专家系统，秉持客户至上的服务理念，为广大客户提供方便与高效的服务。',

    'service_title_2' => '给客户带来的价值',
    'service_1' => '服务类型合约',
    'service_2' => '服务合约价值',
    'service_3' => '售后服务方案',
    'service_4' => '基础保养校准服务',
    'service_5' => '完整的教育训练，专业指导产品应用',
    'service_6' => '被动性升级为预防性，更低的仪器生命周期成本',
    'service_7' => '仪器生命周期更常，更低的仪器生命周期成本',
    'service_8' => '减少故障次数和维修时间，降低故障时间',
    'service_9' => '延长正常使用时间和故障间隔时间',
    'service_10' => '制定预防性保养计划',
    'service_11' => '卓越独享服务',
    'service_12' => '完整的教育训练，专业指导产品应用',
    'service_13' => '预防性升级为预测性，合约期内服务预算固定',
    'service_14' => '享受原厂多级专家团队技术支持',
    'service_15' => '根据客户应用情况优化预防性保养计划',
    'service_16' => '相关文档下载',
];
