<?php

return [
    'deer_1' => '親愛的顧客',
    'deer_2' => '先生/小姐 您好',
    'cart_sn' => '您的詢價單編號',
    'cart_date' => '詢價日期',
    'company_name' => '日澤國際股份有限公司',
    'thank' => '感謝您的惠顧！',
    'contact_phone' => '客服聯絡電話',
    'range' => '週一~週五',

    'service_title_1' => '準確、可靠 - 日澤的專業售後服務',
    'service_desc_1' => '日澤作為水質與食安檢測儀器的高端企業，不僅提供高質量的儀器，同時還提供專業、可靠的售後服務和技術支持。目前，日澤於國內有數個售後服務據點，數名技術專業、經驗豐富的售後服務工程師。同時利用全面、先進的檢測工具，依拖高效的專家系統，秉持客戶至上的服務理念，為廣大客戶提供方便與高效的服務。',

    'service_title_2' => '給客戶帶來的價值',
    'service_1' => '服務類型合約',
    'service_2' => '服務合約價值',
    'service_3' => '售後服務方案',
    'service_4' => '基礎保養校準服務',
    'service_5' => '完整的教育訓練，專業指導產品應用',
    'service_6' => '被動性升級為預防性，更低的儀器生命週期成本',
    'service_7' => '儀器生命週期更常，更低的儀器生命週期成本',
    'service_8' => '減少故障次數和維修時間，降低故障時間',
    'service_9' => '延長正常使用時間和故障間隔時間',
    'service_10' => '制定預防性保養計畫',
    'service_11' => '卓越獨享服務',
    'service_12' => '完整的教育訓練，專業指導產品應用',
    'service_13' => '預防性升級為預測性，合約期內服務預算固定',
    'service_14' => '享受原廠多級專家團隊技術支持',
    'service_15' => '根據客戶應用情況優化預防性保養計畫',
    'service_16' => '相關文件下載',
];
